{
  "tgt_word2id": {
    "": 151,
    "cosmos.": 15065,
    "collective": 1817,
    "friend": 855,
    "sustainable,": 10690,
    "MBA": 14805,
    "trustworthy": 19144,
    "kidnap": 33788,
    "impulsive": 39676,
    "Standing": 33789,
    "construction": 2695,
    "(Music:": 7454,
    "circumstances?": 36626,
    "Venus,": 17828,
    "early-warning": 36627,
    "32,000": 27074,
    "Eames": 25614,
    "page.": 4021,
    "tripled": 21895,
    "Hong": 5821,
    "dial": 9894,
    "millennials,": 45904,
    "demands": 5725,
    "Monday.": 29068,
    "Eugene": 45906,
    "seven,": 4960,
    "invariant": 48552,
    "choir,": 30989,
    "defensive.": 45903,
    "graduation": 17195,
    "which": 64,
    "bread,": 6759,
    "measurably": 27075,
    "aspirin": 44379,
    "repairability": 21900,
    "meager": 30990,
    "chromosomes,": 21896,
    "\"discovered\"": 44380,
    "steel,": 10879,
    "anthem": 36628,
    "quickly": 966,
    "riddled": 27076,
    "hot-shot": 45908,
    "rhyme.": 36629,
    "microRNA": 21897,
    "form:": 45909,
    "Editors": 36630,
    "avatar": 12420,
    "single-digit": 45910,
    "make": 95,
    "zoo,": 30991,
    "streamlined": 30992,
    "urbanism": 24137,
    "flee": 15220,
    "milkweed": 27077,
    "order.": 5554,
    "introduced.": 26097,
    "feasibility": 22996,
    "Environment": 19285,
    "reverse-engineer": 45913,
    "Tim.": 41251,
    "instinctively.": 41253,
    "adorable": 27073,
    "need?": 12739,
    "human-dominated": 48633,
    "Trayvon": 45916,
    "Nikola": 20984,
    "showing,": 36631,
    "settled.": 31011,
    "1987.": 40758,
    "medal.": 29069,
    "base,": 11593,
    "work.\"": 8445,
    "fin": 18491,
    "story,\"": 36632,
    "nanotube,": 45918,
    "hand-held": 41244,
    "war?": 16670,
    "travel.": 7829,
    "vegan.": 45920,
    "from?\"": 10285,
    "magic,\"": 36633,
    "balls": 5174,
    "collapse,\"": 46185,
    "purpose,": 7830,
    "educated": 6167,
    "clonal": 27078,
    "Kingdom,": 15218,
    "individuals.": 4762,
    "measuring": 3026,
    "mortgages": 41254,
    "webs": 17829,
    "bring": 387,
    "vice": 7356,
    "fuel-efficient": 30993,
    "Half": 5661,
    "realism": 27080,
    "forests": 4037,
    "bend": 5264,
    "uplifted": 40007,
    "baggy": 36634,
    "homing": 30994,
    "gracefully,": 41255,
    "converts": 17196,
    "marches.": 46198,
    "fences": 17204,
    "tadpole": 17197,
    "Fortune": 12740,
    "arch": 33794,
    "extroverted": 41257,
    "create.": 7831,
    "2030?": 41258,
    "total": 1575,
    "tweeted": 30319,
    "speech:": 46032,
    "exhilaration": 29692,
    "achievements,": 36636,
    "stresses,": 36690,
    "assemblage": 45785,
    "pollutants.": 30995,
    "interacting": 3359,
    "astonishing": 5265,
    "ruling": 14806,
    "embrace.": 33795,
    "status.": 12120,
    "presidents": 12421,
    "Dana:": 27854,
    "far.": 3552,
    "roam": 29679,
    "earth": 2573,
    "brake": 20047,
    "tangled": 36637,
    "scoreboard": 27081,
    "Strieber": 36280,
    "capricious.": 45926,
    "Inspire": 33315,
    "low-budget": 45927,
    "packing,": 45928,
    "pastime,": 45929,
    "by,": 3434,
    "cross": 2614,
    "Aviv": 18688,
    "Maxwell": 45930,
    "knowledge": 1002,
    "eyes?": 17830,
    "Fred": 13671,
    "connected.": 5874,
    "funnily": 36639,
    "classmates": 16104,
    "Turing": 9895,
    "companies": 756,
    "jargon": 28998,
    "ironic.": 33796,
    "Hungarian": 17198,
    "blue": 832,
    "imagination.\"": 45932,
    "tumor": 3153,
    "skyscrapers.": 45933,
    "bloodline": 21899,
    "compact.": 33798,
    "periphery": 15650,
    "dinner": 3005,
    "videos,": 7267,
    "consideration.": 29071,
    "Treasure": 24138,
    "cancer": 721,
    "reconnect": 14393,
    "DMCA": 22997,
    "Greeks": 10466,
    "emissions.": 9657,
    "since": 477,
    "values?": 30996,
    "applied,": 15221,
    "has": 78,
    "pleasurable": 25616,
    "over": 120,
    "villagers": 19286,
    "fire,": 5501,
    "Ran": 45937,
    "dislike": 16116,
    "Indians": 6760,
    "communicating": 6159,
    "covertly": 45939,
    "wizard.": 49974,
    "remediation,": 46101,
    "Dylan's": 36725,
    "Luke": 21931,
    "reptile,": 45940,
    "Yet": 3263,
    "brigade": 36640,
    "Okay": 22998,
    "Phuket": 45942,
    "incision": 40134,
    "doubled,": 22999,
    "roughly": 2379,
    "eradication,": 41263,
    "clever": 3756,
    "Nina.": 49992,
    "faking": 21901,
    "learning.": 3644,
    "diagonal": 22777,
    "than,": 16105,
    "inflame": 30999,
    "different.": 1147,
    "hack,": 27109,
    "hippocampus.": 21902,
    "Hotel": 18492,
    "brewing": 20985,
    "stronger.": 12422,
    "Blake": 24506,
    "sculptor": 25617,
    "turned": 531,
    "works?": 17657,
    "Los": 2276,
    "easier": 1900,
    "tales,": 27082,
    "raced": 23000,
    "He'll": 13051,
    "silicon,": 29072,
    "Mathematica": 24140,
    "adjectives": 45946,
    "job?\"": 31000,
    "north.": 9105,
    "Hungary.": 36642,
    "attended": 11824,
    "arteries.": 41266,
    "deposits": 25618,
    "Travel": 32840,
    "Lynn": 20048,
    "vary,": 22294,
    "biped.": 45947,
    "queens,": 45948,
    "Maine": 24142,
    "prophets": 27083,
    "bomb": 3869,
    "surest": 48905,
    "ripe": 17166,
    "tiles,": 20986,
    "Personally,": 17832,
    "oceans;": 45949,
    "wiggling": 33799,
    "Pulitzer": 41267,
    "risperidone,": 45950,
    "metronomes": 45951,
    "seasons,": 24143,
    "tortured,": 31001,
    "focused,": 21903,
    "ecosystem,": 20987,
    "downstairs": 14807,
    "infections": 9579,
    "vortex": 41268,
    "Christopher": 11594,
    "then,": 497,
    "predates": 45952,
    "Bull": 45279,
    "hegemony": 33802,
    "soldiers.\"": 45953,
    "amplified": 20988,
    "massively": 7606,
    "burrow,": 41250,
    "dressing": 19287,
    "consignment": 48363,
    "Regardless": 24182,
    "variants": 19288,
    "oily": 18493,
    "experimental": 4228,
    "zillion": 31002,
    "one-time": 24144,
    "king.": 15651,
    "soul": 5132,
    "settlements.": 29073,
    "hesitation.": 36645,
    "gathers": 20049,
    "Institute,": 10691,
    "law.": 4281,
    "highs.": 45956,
    "lanes": 8818,
    "change:": 23752,
    "Lesterland,": 31003,
    "peace.\"": 24145,
    "playing,": 10286,
    "outcompete": 45957,
    "homophobia,": 41270,
    "cooperative": 7832,
    "Ottawa": 33803,
    "transit,": 25620,
    "angles": 11595,
    "iterations": 36647,
    "43,": 45959,
    "since,": 9580,
    "lungs.": 11832,
    "encoding": 41272,
    "Now.": 29074,
    "India;": 36648,
    "Lofa": 19902,
    "running?": 33805,
    "shorthand,": 45962,
    "fight,": 8062,
    "Pop": 15652,
    "unfortunately.": 17833,
    "haters,": 45963,
    "speaker.": 16671,
    "$4.5": 48848,
    "Cambodia,": 20050,
    "X-rays": 20083,
    "hardware.": 16570,
    "widgets": 36651,
    "results.": 3495,
    "curiosity,": 10880,
    "sneakers.": 16106,
    "knows": 933,
    "special.": 6582,
    "1931,": 46601,
    "Arts.": 36652,
    "distinct": 5218,
    "Tube": 36653,
    "GBM.": 31093,
    "Jews,": 16672,
    "unexplored.": 45965,
    "have?\"": 36655,
    "probable": 18494,
    "candidate": 6298,
    "themes,": 33806,
    "190": 25621,
    "alpine": 33807,
    "hospitality": 26100,
    "everything?": 25622,
    "Boltzmann": 24146,
    "misconceptions.": 46247,
    "rooting": 29075,
    "analytics": 13730,
    "London.": 5445,
    "mindset.": 14808,
    "own?": 29076,
    "Olive": 21904,
    "quirk": 41274,
    "assignment.": 23002,
    "memorizing,": 45968,
    "phthalates,": 25623,
    "invest": 2001,
    "coins": 17834,
    "Chinese]": 45969,
    "earning": 8559,
    "height.": 12700,
    "airports": 16107,
    "EDI.": 29077,
    "inferring": 36795,
    "magic,": 10474,
    "priorities?": 45971,
    "netted": 24147,
    "tap,": 29078,
    "friendship.": 45972,
    "standardization": 44046,
    "fountain.": 31005,
    "litigation": 17835,
    "Saunders.": 45973,
    "Miles": 36656,
    "jam": 10105,
    "doctrines": 27085,
    "hand's": 45974,
    "institute": 12741,
    "loans,": 21905,
    "holocaust": 41275,
    "Anil": 44990,
    "funeral,": 21906,
    "manually": 20989,
    "sites.": 8560,
    "calculation": 10881,
    "25.": 23003,
    "Flag.\"": 45976,
    "coverage,": 15222,
    "lifestyle": 5724,
    "fork": 20990,
    "certifying": 45978,
    "minus": 5875,
    "autumn,": 31104,
    "explodes.": 27086,
    "Seb": 36657,
    "democratic": 2780,
    "Perfect.": 14395,
    "worthy": 7092,
    "sniper's": 48712,
    "processor.": 36816,
    "conductive": 19290,
    "signatures,": 36658,
    "Building.": 33810,
    "sacred": 4910,
    "foresight": 49824,
    "injustice,": 41276,
    "Logan.": 45979,
    "minds,": 6687,
    "\"spot": 45914,
    "deals": 5981,
    "drop": 1552,
    "blueprint.": 41278,
    "propeller": 19291,
    "IPS": 27151,
    "IPCC,": 31432,
    "usable?": 45980,
    "arcade": 46336,
    "E.R.": 20052,
    "Christian": 6057,
    "best,": 3912,
    "question?\"": 36659,
    "OSIRIS": 45982,
    "imperfect": 29082,
    "rustle": 29083,
    "louder,": 23004,
    "aquaculture": 19292,
    "cross.\"": 45984,
    "Reaching": 31009,
    "design?": 17836,
    "contact": 2061,
    "shape.": 3537,
    "Ivy": 25377,
    "skateboarding": 36660,
    "ultra-conservative": 45986,
    "\"Ideal": 45987,
    "illustrations.": 45988,
    "screaming": 9896,
    "precisely,": 20991,
    "folks": 2351,
    "veins.": 46359,
    "Moral": 20053,
    "incredible": 766,
    "marvel": 16108,
    "responded": 5931,
    "Dhaka,": 41280,
    "region.": 4257,
    "mountain,": 8727,
    "ambiguous": 18495,
    "societies.": 5446,
    "\"Tomorrow": 47645,
    "exam,": 16673,
    "profile": 9106,
    "Italy,": 6583,
    "spatiotemporal": 36847,
    "bodily": 21908,
    "60s.": 31010,
    "lunchtime": 33791,
    "counter,": 20992,
    "titans": 24149,
    "white.": 7937,
    "screens.": 17200,
    "is;": 15654,
    "names,": 7720,
    "1978.": 33812,
    "dived": 24150,
    "notes:": 46391,
    "frontier": 11596,
    "Sidney": 29084,
    "doorstep,": 36662,
    "stoned": 33813,
    "radiologists": 23005,
    "declarations": 40833,
    "repairing.": 47456,
    "unprotected": 23006,
    "climbed": 5267,
    "orbits": 18496,
    "upset.": 9897,
    "missed.": 17625,
    "respect.": 10693,
    "vaccine,": 9421,
    "Innovation,": 46403,
    "producing.": 31012,
    "Clarke,": 31013,
    "Move.": 41282,
    "sure": 445,
    "Sahara,": 25625,
    "Wilkins": 36664,
    "grandma": 27088,
    "RNA,": 31014,
    "lifespan": 13369,
    "Gravity": 27524,
    "increases.": 20993,
    "(Drum": 24151,
    "desert.": 5219,
    "rational,": 14051,
    "acids.": 20994,
    "track": 1767,
    "arbitrary": 10169,
    "spirit,": 11086,
    "pregnancies": 36665,
    "sole": 12742,
    "Often,": 17837,
    "eternal.": 36878,
    "wide.": 13053,
    "occasion,": 12121,
    "sharps.": 45994,
    "Aunt": 41283,
    "Up": 5822,
    "influences": 11087,
    "right?": 440,
    "genius": 6230,
    "month,": 2917,
    "Italy": 11825,
    "cues": 10816,
    "expenses": 19293,
    "sky,": 4470,
    "Jonas": 16571,
    "1952,": 41285,
    "EM:": 6590,
    "techniques": 3170,
    "bulb": 7628,
    "inappropriate": 20054,
    "demo,": 20995,
    "Math": 21911,
    "Walker,": 31146,
    "synthesis": 13731,
    "sadness": 14397,
    "presents": 8820,
    "bummer": 45995,
    "river": 2711,
    "Pole": 7721,
    "compromise": 8827,
    "significantly": 4955,
    "Juarez.": 36666,
    "exist": 2050,
    "Syndrome": 45997,
    "space?": 15223,
    "prescribe": 10467,
    "record-holder": 45998,
    "hip": 5256,
    "expand,": 16674,
    "\"Chris,": 27089,
    "Pond,": 36668,
    "seats.": 11597,
    "sound.": 3183,
    "pleasures": 16675,
    "fetus": 31150,
    "altruistic": 14398,
    "tapirs": 10694,
    "fermentation": 25628,
    "grade?": 45999,
    "infested": 41287,
    "communities,": 4140,
    "Laurie's": 46000,
    "interrogation.": 39682,
    "champion.": 27091,
    "forecasting": 25629,
    "modernization.": 46001,
    "play?": 21913,
    "votes,": 21914,
    "art,": 2636,
    "contrasted": 29087,
    "1981": 31016,
    "vial": 41288,
    "kinder": 29088,
    "\"Veronica,": 33817,
    "communicating,": 36669,
    "expect.": 6879,
    "Mind.\"": 41289,
    "2025,": 23007,
    "technology.": 1013,
    "Death": 9753,
    "\"Let's": 4071,
    "whiskey": 27092,
    "detail": 3360,
    "purple,": 21915,
    "spatial": 7273,
    "Justice.": 41290,
    "so,": 562,
    "picks": 6439,
    "moods": 41291,
    "rough": 5133,
    "maggots": 27079,
    "Association": 8951,
    "Lem": 36670,
    "37": 7004,
    "Luxembourg": 41292,
    "right!": 21969,
    "multi-polar.": 46504,
    "Rondoron": 46005,
    "\"Sounds": 36671,
    "Transparency": 18041,
    "memorable,": 46006,
    "trainings": 48512,
    "comic": 5662,
    "wrestle,": 36926,
    "cub": 36672,
    "humbly": 25630,
    "medicine,": 4141,
    "shift.": 8821,
    "regular": 2352,
    "reoffending": 46007,
    "guides": 15656,
    "Seed": 41294,
    "structured.": 36673,
    "sleep;": 46008,
    "platform,": 10695,
    "habitat.": 20997,
    "Charter.": 46009,
    "form,": 3450,
    "record": 1477,
    "ALS": 14400,
    "dude.": 31017,
    "stage.": 3090,
    "mechanisms": 5030,
    "electrify": 41295,
    "intent,": 27190,
    "fuse": 15225,
    "recently?": 46011,
    "sensitivity": 7629,
    "highly-stressed": 46012,
    "air-conditioned": 36944,
    "stimulus.": 41296,
    "Pei's": 46013,
    "arts.": 10468,
    "boards": 9578,
    "twists": 15658,
    "waiter": 23008,
    "siblings.": 25631,
    "strategically": 41297,
    "one,\"": 31018,
    "refugees": 6368,
    "Supreme": 7357,
    "angels,": 21916,
    "supernova,": 46015,
    "Platforms": 45922,
    "nostalgia": 40861,
    "examine": 8195,
    "investors": 5953,
    "blocked,": 41299,
    "biased.": 21917,
    "tutorial": 36676,
    "Salk": 46016,
    "college.": 4388,
    "intimidating.": 36677,
    "boys?\"": 49462,
    "surprising.": 7177,
    "heading?": 36678,
    "blank,": 31019,
    "Bill": 2218,
    "compiling": 18497,
    "nurtured": 21918,
    "Polio": 29089,
    "cancers.": 15659,
    "beak": 31020,
    "excretes": 46018,
    "chalk,": 41301,
    "marketed": 16676,
    "Pink's": 41302,
    "throw": 1613,
    "vote?\"": 46019,
    "ejected": 29090,
    "narcosis.": 31193,
    "substance.": 16110,
    "timescales,": 46021,
    "reintroduce": 23009,
    "despair": 10287,
    "laid.": 46022,
    "baskets.": 41303,
    "disabilities,": 28065,
    "cups,": 23010,
    "debates": 17202,
    "surprises": 17203,
    "talks.": 19213,
    "Server:": 33820,
    "matter,": 2722,
    "head.": 2038,
    "procession": 33821,
    "forecast,": 36679,
    "evening": 4956,
    "Yusef": 45924,
    "mustard": 15226,
    "Witness": 12122,
    "captive": 19294,
    "official,": 25632,
    "forget?": 46023,
    "passed": 1711,
    "1919": 33822,
    "Jonathan.": 46330,
    "Liberation,": 47457,
    "Wake": 24153,
    "perpetuating": 25410,
    "Thanks": 2834,
    "NN:": 36680,
    "geese,": 46026,
    "true.\"": 20057,
    "songs": 4354,
    "fly,": 7093,
    "humanitarian": 4876,
    "youve": 25633,
    "1993.": 27093,
    "rain.\"": 36682,
    "Srebrenica": 31021,
    "innovation.\"": 41304,
    "intelligences": 46027,
    "buckets,": 36991,
    "English?": 41305,
    "snapped": 20365,
    "surveying": 26588,
    "torn": 11088,
    "foothills": 46639,
    "formula,": 24154,
    "crisp,": 36635,
    "slight": 7630,
    "venomous": 36685,
    "pathway.": 29091,
    "treat?": 43594,
    "kilometers'": 46645,
    "Alley": 36994,
    "Newton,": 24274,
    "Prakash": 41306,
    "subverted": 29092,
    "degree.": 8319,
    "coldest": 20999,
    "absurd,": 24155,
    "Just": 621,
    "185": 29093,
    "ideals": 9899,
    "maybe": 271,
    "generators,": 36686,
    "pages": 2679,
    "foresee": 36997,
    "domination,": 29094,
    "Side,": 25634,
    "arises.": 23011,
    "Georgetown.": 33823,
    "reactors,": 27216,
    "prizes": 16677,
    "environment": 1039,
    "princess": 21000,
    "excites": 12744,
    "spent": 628,
    "suggestions": 13054,
    "cafe.": 25635,
    "elections": 7178,
    "fights,": 33824,
    "gal.": 31022,
    "grassland,": 48275,
    "sell.": 16111,
    "automation.": 46034,
    "damage": 2993,
    "sensuality": 36688,
    "Colony": 33825,
    "nuisance": 31023,
    "decree": 38890,
    "Spring": 12123,
    "notice:": 46035,
    "strains.": 34240,
    "splash": 41259,
    "Seventy-five": 27095,
    "p.m.,": 12423,
    "stand": 885,
    "Lower": 13370,
    "twenty": 24156,
    "premature": 17205,
    "Germans.": 33826,
    "novelists": 31025,
    "digitization": 33827,
    "awfully": 17838,
    "440": 46121,
    "unparalleled": 21920,
    "533": 46037,
    "blueberries,": 41307,
    "planning.": 9582,
    "Huhh!": 46711,
    "radii": 39461,
    "lengthy": 29095,
    "Youll": 36692,
    "ebb": 37014,
    "function.": 4837,
    "so.\"": 18552,
    "7,": 16678,
    "Kahn,": 46040,
    "favor,": 19296,
    "association:": 46041,
    "players": 3171,
    "tech": 4838,
    "unwinds": 46042,
    "grandfathers": 36693,
    "beheading": 17028,
    "Zionist": 39044,
    "Empathy": 41546,
    "moving.": 4957,
    "oranges": 24158,
    "meaningful.": 16112,
    "huge;": 39687,
    "messy,": 17206,
    "periphery.": 27096,
    "balanced": 12424,
    "channels.": 16679,
    "ramifications": 29097,
    "stature.": 46044,
    "fire!": 46045,
    "reiteration": 46046,
    "pathways.": 36694,
    "corporation": 14052,
    "conserve": 25636,
    "Sometimes,": 7723,
    "fabric": 4578,
    "connected": 1152,
    "relation": 5220,
    "baking": 25637,
    "rocks.": 23012,
    "Lucy,": 46047,
    "ID": 17594,
    "capsules": 25638,
    "Wednesday,": 27398,
    "Coleridge": 31027,
    "outcome,": 10696,
    "chaotic,": 24159,
    "distribution.": 10106,
    "explorations": 29098,
    "humidity,": 36697,
    "Pakistan's": 36698,
    "Santa,": 46048,
    "critter": 28743,
    "Neither": 10697,
    "uh": 29099,
    "networks": 2318,
    "Tennessee": 17034,
    "ancestor,": 20058,
    "brands,": 20059,
    "resistant.": 23013,
    "officially": 9900,
    "Perfect,": 46049,
    "10.": 6454,
    "citizen": 6231,
    "millionaires.": 41309,
    "monsters.": 24160,
    "Titus'": 36699,
    "visible.": 8822,
    "waves,": 9901,
    "jeans.": 25639,
    "\"Hello?": 36700,
    "dorm": 20147,
    "compound.": 29395,
    "manipulative.": 37052,
    "inevitable.\"": 36701,
    "fusiform": 16113,
    "fanciful": 21001,
    "born": 928,
    "shouting.": 46788,
    "d'Ivoire,": 48922,
    "derivation": 46052,
    "rights,": 5398,
    "Southwestern": 46053,
    "wishes,": 17302,
    "JU:": 27098,
    "fabulously": 24161,
    "density,": 12425,
    "Maasai": 33830,
    "deadline": 20060,
    "dares": 47359,
    "concordance": 31028,
    "environmental": 1330,
    "unison": 36702,
    "electoral": 12124,
    "sense": 380,
    "watchful": 46055,
    "childbirth.": 24162,
    "psyche": 21921,
    "dive,": 33831,
    "unhappy,": 20061,
    "organic.": 20062,
    "hundred,": 21002,
    "coups.": 46056,
    "skirt": 21898,
    "anecdotal": 29100,
    "snuck": 17207,
    "medalists": 46057,
    "Kibera.": 24163,
    "buttocks": 46671,
    "photography": 5765,
    "nets.": 13872,
    "blades,": 27400,
    "me;": 16680,
    "valley": 7833,
    "deadliest": 27099,
    "biblical": 16263,
    "onion,": 36703,
    "Exo": 41314,
    "sustainable?": 46058,
    "</s>": 2,
    "obese": 8823,
    "swarms": 13371,
    "income,": 5766,
    "man-years": 46059,
    "subsidized": 31029,
    "pie.": 24164,
    "inanimate": 18666,
    "brothers": 4164,
    "choppers": 46060,
    "convey": 5317,
    "consultants,": 30013,
    "Nepal.": 19298,
    "blockage,": 31030,
    "difference.": 1967,
    "biologically,": 36704,
    "technologists": 19299,
    "Mayor": 13372,
    "myths": 14053,
    "Kryptonite": 42810,
    "resilient": 11210,
    "reptilian": 36705,
    "extraordinary": 1111,
    "diploma.": 36706,
    "latrine,": 46061,
    "leaping": 24308,
    "crisis,": 3779,
    "perceived": 4763,
    "protagonist,": 41315,
    "stay,": 21922,
    "teeniest": 46064,
    "Drugs": 15660,
    "vulnerable.": 8952,
    "year.": 641,
    "regime": 6232,
    "invitation,": 29101,
    "jets,": 33832,
    "ineffective": 20063,
    "Bulgarians": 37106,
    "post-War": 46066,
    "feat": 29102,
    "lexicographer": 39039,
    "Silence.": 46068,
    "feel,": 5722,
    "Google": 1153,
    "meetings,": 8683,
    "sport,": 15323,
    "Dan.": 41340,
    "springs,": 46069,
    "Orwell": 25642,
    "teen": 25643,
    "coverage.": 21003,
    "document,": 14402,
    "impromptu": 36708,
    "heavens.": 17208,
    "There,": 14054,
    "rollercoaster": 27273,
    "taped": 12745,
    "belt.": 25644,
    "Velcro,": 27100,
    "buttermilk": 27101,
    "fetal": 31032,
    "factory.": 9754,
    "Also,": 3389,
    "randomized": 25645,
    "malnourished.": 46071,
    "provision": 21004,
    "gestures": 9755,
    "know.\"": 9260,
    "1800s": 25951,
    "milliliter": 47463,
    "further.": 4958,
    "Hamlet,": 35167,
    "roll,": 18565,
    "passion,": 6761,
    "slavery": 7278,
    "things?\"": 25646,
    "Leblon": 46072,
    "consciousness": 2903,
    "statistics,": 8060,
    "wealthier": 16681,
    "Joint": 37547,
    "11,": 6160,
    "elevates": 24166,
    "continent,": 10469,
    "lions": 6078,
    "delta": 25647,
    "crashing.": 36710,
    "finished,": 8320,
    "Tens": 31033,
    "spinning": 6031,
    "diarrhea": 14809,
    "excuses": 11501,
    "Law": 6455,
    "devout": 29103,
    "needle,": 18501,
    "newspaper": 3317,
    "electronic.": 49982,
    "promise": 2781,
    "juncture": 46075,
    "Meaning,": 36712,
    "noses.": 37139,
    "Batman.": 33833,
    "echo": 12426,
    "responsibility.": 6369,
    "onto": 884,
    "chronic": 5744,
    "prone": 13055,
    "NASA's": 14403,
    "bottles,": 17269,
    "\"Talk": 46942,
    "interviews": 9261,
    "inexperienced": 31035,
    "SOC:": 41320,
    "precious.": 29104,
    "placement": 21925,
    "oppressive": 20064,
    "only:": 29105,
    "rules": 1276,
    "votes.": 30463,
    "one-by-one": 36713,
    "amygdala": 21926,
    "consequence?": 31036,
    "so": 39,
    "erectus": 15227,
    "punctuated": 27103,
    "skis.": 36714,
    "Plan": 20065,
    "evolve,": 17839,
    "prime.": 23015,
    "off-axis": 46076,
    "Twenty-four": 21927,
    "\"We'll": 19301,
    "lesbian": 15661,
    "Stein.": 41322,
    "trade-off.": 36715,
    "knowledge-enabled": 46960,
    "Marrow": 31037,
    "cross-border": 21928,
    "Having": 6584,
    "demographics,": 31038,
    "modulation": 21005,
    "model": 604,
    "on-site": 47467,
    "sex:": 36716,
    "doorstep.": 21929,
    "hangers": 31039,
    "Specialist": 46077,
    "flare": 33834,
    "Israel,": 7535,
    "wants.": 16283,
    "actress": 29618,
    "bands": 15228,
    "outcomes.": 8684,
    "Macintosh.": 33642,
    "expressive": 12125,
    "disaster": 3727,
    "Don": 21006,
    "s": 46990,
    "handbags": 27724,
    "reservations,": 46079,
    "June.": 20066,
    "dragonflies,": 23016,
    "deflector": 46080,
    "seed": 4443,
    "knowledgeable": 25649,
    "casework": 46081,
    "LB:": 23017,
    "malpractice": 29106,
    "bother": 7036,
    "office?\"": 46084,
    "retailers": 31041,
    "admired": 13733,
    "2006": 9756,
    "adulthood.": 20067,
    "terrific.": 18502,
    "teenagers.": 17209,
    "confrontation": 21007,
    "sculptural": 17210,
    "Balochistan?": 46085,
    "basis": 2173,
    "drone?": 32387,
    "stepping": 7179,
    "reporting": 6688,
    "issue": 1077,
    "girl": 1112,
    "stereotype": 19302,
    "estate,": 19303,
    "programs": 1774,
    "uncertainty?": 33835,
    "tab": 31042,
    "doors": 5883,
    "song)": 36718,
    "wreckage": 36719,
    "maggots,": 36720,
    "wake": 2344,
    "10-percent": 41323,
    "ethics,": 36721,
    "endeavors,": 46086,
    "ocean?": 25650,
    "trig.": 41324,
    "generous.": 17211,
    "Tattoo": 47469,
    "operate": 2734,
    "Nobody's": 16115,
    "find,": 5041,
    "defeating": 29108,
    "Montana,": 17212,
    "gazing": 33836,
    "hormone.": 17840,
    "participate.": 14811,
    "outwards": 23565,
    "meringue": 46087,
    "adolescents.": 36722,
    "byproducts": 31316,
    "shaping": 8061,
    "banging": 19553,
    "Avoid": 36723,
    "said.\"": 45938,
    "gather,": 47057,
    "sooty": 37186,
    "programmability": 46088,
    "opening": 2164,
    "leisure": 15229,
    "expressions,": 21930,
    "privy": 46089,
    "scaffold.": 31323,
    "Sarah.": 46090,
    "infectious": 5268,
    "tunnels,": 24168,
    "destroyed.": 10470,
    "easier.": 8321,
    "king": 3886,
    "comfort.": 14404,
    "jurors": 41326,
    "\"from": 46091,
    "Spectators": 46092,
    "unequal.": 41327,
    "clapping.": 16117,
    "three.Audience:": 46093,
    "node": 10863,
    "Polynesian": 29109,
    "physics.\"": 46094,
    "homogeneous": 47466,
    "are": 20,
    "menus,": 33837,
    "helium's": 44726,
    "swing.": 46095,
    "corporations,": 13734,
    "appear": 2360,
    "wearable": 15438,
    "Nobody": 2735,
    "four-year-old": 16683,
    "Congresswoman": 46097,
    "consultants.": 45034,
    "Research": 4839,
    "Brooklyn": 10885,
    "markup": 33838,
    "engineer,": 6515,
    "planets": 2143,
    "lot?": 46099,
    "non-native": 46100,
    "some.": 14405,
    "jigsaw": 27106,
    "workers.": 5663,
    "circles": 5982,
    "inclusive.": 29110,
    "drama.": 31045,
    "divinity.": 31336,
    "taxed": 41329,
    "message.\"": 36724,
    "creations.": 35791,
    "emergencies": 33839,
    "music's": 41330,
    "selected": 5318,
    "augmented": 11090,
    "prison-industrial": 46321,
    "job,": 2165,
    "devil": 6762,
    "worker": 4314,
    "gut": 5448,
    "Eno.": 47878,
    "approximate": 21009,
    "Solly,": 41332,
    "rebels.": 41333,
    "interstellar": 19304,
    "free-swinging": 46105,
    "billionaire,": 36726,
    "identity?": 27107,
    "strange,": 7990,
    "inventions": 11827,
    "Pentagon,": 27108,
    "Maslow's": 29112,
    "intubated": 46107,
    "homelessness": 41334,
    "shoulders.": 17842,
    "Much": 10107,
    "problems?": 15230,
    "holiday.": 33841,
    "sprint": 31047,
    "47": 11828,
    "automatic": 10108,
    "herbivores,": 41336,
    "$10,000,": 46108,
    "presumption,": 44499,
    "online,": 3047,
    "childrens'": 46109,
    "me?\"": 5933,
    "utilization": 41337,
    "Ngram": 46110,
    "white?": 33842,
    "bars,": 14812,
    "trendy": 24169,
    "tastiest": 45941,
    "midair.": 22790,
    "internal,": 46111,
    "outcomes?": 41338,
    "Local": 11352,
    "capability": 5042,
    "perfecting": 24170,
    "furnace.": 46112,
    "pasted": 12746,
    "catalyzed": 45943,
    "banker": 13735,
    "extraneous": 43602,
    "Stacey's": 46113,
    "7,599": 46114,
    "disabilities": 14406,
    "hours": 644,
    "materialism.": 41341,
    "sir.\"": 21803,
    "Clare": 41342,
    "95": 4142,
    "packs,": 46115,
    "2.9": 31049,
    "hospitals.": 11341,
    "nimble": 41344,
    "preferences?": 46116,
    "maxim": 41345,
    "Vermont,": 36727,
    "enrollment": 44710,
    "Thompson,": 46117,
    "Kennedy,": 36728,
    "balls.": 13056,
    "resettled": 36729,
    "statesman": 38882,
    "1,300": 16118,
    "1953": 37232,
    "equation,": 9902,
    "Southwest.": 36730,
    "texting": 7536,
    "tactically": 41346,
    "Terrorists": 31051,
    "penguins": 4579,
    "stretched": 10698,
    "movement,": 3780,
    "toes,": 20029,
    "Gave": 36731,
    "\"Push": 45120,
    "se,": 31052,
    "fingers": 3668,
    "lobe": 14407,
    "Tenochtitlan.": 48931,
    "in,": 652,
    "non-science": 46119,
    "dolphin.": 17710,
    "peeling": 16119,
    "reasoned,": 31053,
    "plants": 1570,
    "negotiations.": 46120,
    "stalk": 23018,
    "constituency": 29113,
    "helpfulness": 36732,
    "Valley.": 7517,
    "Monopoly,": 47195,
    "mentioned,": 6161,
    "choir": 14813,
    "seas": 8562,
    "Rome.": 13736,
    "Dhabi,": 46123,
    "sick?": 37244,
    "Chaos": 41347,
    "restructure": 37245,
    "seriously,": 5319,
    "lure.": 36733,
    "master,": 24171,
    "billion-dollar": 24887,
    "intricate": 10531,
    "disturbing.": 41348,
    "deathbed,": 25652,
    "attachment.": 36735,
    "themselves:": 36736,
    "confidence.": 9903,
    "market.": 2292,
    "Makers": 33233,
    "slices": 12427,
    "eyes;": 37253,
    "judges,": 24172,
    "\"I'm": 1185,
    "quicker": 16684,
    "spared": 33844,
    "marriage?": 36737,
    "guesswork.": 33845,
    "sensation": 6763,
    "eruptions": 41350,
    "3,600": 44664,
    "costing": 11343,
    "Mozart.": 41352,
    "correspondence,": 46126,
    "year:": 17213,
    "assertion": 37257,
    "reality.\"": 36738,
    "watches": 9904,
    "generalize,": 41264,
    "complete,": 24173,
    "denser.": 46128,
    "enthusiastic,": 32995,
    "camera,": 4536,
    "benefits:": 29114,
    "Velcro": 30946,
    "bang": 9905,
    "hypotheses.": 27110,
    "wasps": 20068,
    "flukes": 41353,
    "producer": 11029,
    "multiply": 7269,
    "1997": 29116,
    "Programming": 33847,
    "at,": 3451,
    "name": 561,
    "Wilson,": 24174,
    "Aerospace": 46129,
    "Augusten": 45945,
    "hydrogen,": 17844,
    "Operations.": 46130,
    "Group": 17845,
    "stair": 31054,
    "appetite": 21010,
    "\"When": 4115,
    "god,": 13737,
    "unexpected.": 16685,
    "Power.": 46132,
    "socialization.": 46133,
    "belong": 4911,
    "Funny": 46134,
    "containers": 17214,
    "apprentice": 27112,
    "defect": 17215,
    "expo": 21011,
    "consultation": 34248,
    "Burger": 18503,
    "highlight": 6764,
    "go.\"": 9424,
    "Bloc.": 48208,
    "one-size-fits-all": 25387,
    "independence.": 16686,
    "speeches,": 46065,
    "accountable.": 18144,
    "cushy": 41356,
    "Bill,": 31057,
    "healthier.": 15730,
    "hollow.": 49467,
    "compliments.": 41357,
    "raw,": 18504,
    "Picchu,": 46136,
    "fairly": 1586,
    "shifts": 8563,
    "stared": 16121,
    "cognition": 23019,
    "Mellon": 17306,
    "2003:": 46137,
    "Capitalism": 36739,
    "clinging": 15663,
    "rat,": 21012,
    "Chagall.": 36740,
    "taboos,": 44486,
    "Israel": 4258,
    "babes,": 47282,
    "Hawn.": 46138,
    "six-figure": 36741,
    "self-sustaining": 37806,
    "stage?": 21013,
    "Relations.": 49280,
    "queen.": 20069,
    "slightest": 16687,
    "fold,": 23566,
    "lives,": 1525,
    "9:": 28746,
    "magical.": 25655,
    "build": 321,
    "Malek.": 47293,
    "donkey.": 49690,
    "promiscuous": 46139,
    "names": 2744,
    "loud.\"": 46140,
    "scarcity,": 41358,
    "recognize,": 20070,
    "structures,": 7834,
    "neighbors.": 7835,
    "commodity": 10109,
    "would.": 9107,
    "passion.": 6032,
    "visibility": 27113,
    "us.": 346,
    "traits,": 21014,
    "panda": 33848,
    "hippies,": 46141,
    "cut,": 8322,
    "wasted": 9108,
    "Dharamsala.": 46142,
    "prosthetics": 45912,
    "desks.": 33850,
    "surprises.": 20071,
    "transformative.": 18505,
    "Shack": 31059,
    "year]": 46144,
    "Scala.": 46145,
    "feeders,": 46146,
    "interior": 6283,
    "effort.": 6089,
    "36,": 41359,
    "interconnectedness": 16122,
    "results.\"": 37299,
    "spade.": 41360,
    "Spock": 36743,
    "misguided": 24175,
    "spoofer": 27433,
    "75,000": 21015,
    "mask.": 25657,
    "logos": 23756,
    "syndrome.": 12428,
    "couch.": 36744,
    "flip.": 34721,
    "net.": 8685,
    "emotional": 1531,
    "sq.": 25658,
    "sense;": 42814,
    "celebrity,": 33680,
    "incident,": 17846,
    "Know": 27114,
    "pregnant": 4608,
    "evenly": 23020,
    "babysitting": 46150,
    "retrofits": 44398,
    "intrigue": 36747,
    "serendipitous.": 41362,
    "lines,": 4143,
    "kicker": 41363,
    "bear,": 12747,
    "evidence?": 41364,
    "coming": 322,
    "lives.": 947,
    "Employees": 31061,
    "apparel.": 47477,
    "Frate": 46151,
    "Osama": 11868,
    "240": 18507,
    "subject:": 45850,
    "brick.": 48282,
    "surgeon's": 41366,
    "'til": 33851,
    "crowd.": 10699,
    "bird's": 25659,
    "worried": 2285,
    "festival": 13373,
    "planetary": 5399,
    "spontaneous.": 41973,
    "elegant": 7180,
    "fragmentation": 37319,
    "doodling": 11829,
    "Islamic": 3243,
    "gown.": 46153,
    "bulldozers": 46154,
    "observation,": 14814,
    "boundless": 23021,
    "entrepreneur": 7270,
    "Riverside.": 41367,
    "enough;": 29120,
    "propulsion": 13374,
    "scroll,": 46155,
    "calves.": 44894,
    "gaseous": 46156,
    "urbanization": 9999,
    "capitalize": 33852,
    "Milgram,": 47404,
    "maneuvers": 29121,
    "originals": 33853,
    "slums,": 12748,
    "sent,": 33854,
    "net": 2946,
    "thrilled,": 24179,
    "spending.": 16123,
    "imagination.": 5600,
    "JPL.": 46735,
    "teammate": 29354,
    "hood,": 36749,
    "clenching": 46159,
    "lightning,": 41369,
    "Barney": 47415,
    "empathizing": 41370,
    "logs.": 46160,
    "\"you\"": 41371,
    "HC:": 21016,
    "Purdue": 37338,
    "supermarket.": 15232,
    "bit.\"": 37339,
    "nuts": 9425,
    "dollar": 2166,
    "uttered": 24400,
    "bit?": 20072,
    "lines?": 33800,
    "extinction,": 19306,
    "wrote,": 5221,
    "so.": 1883,
    "image": 782,
    "yoga": 20073,
    "survive.\"": 41967,
    "BC.": 33855,
    "apps,": 14409,
    "tendon": 46164,
    "Caltech.": 31063,
    "orgasm,": 23022,
    "allocated": 25660,
    "baker.": 37351,
    "arts": 2803,
    "meal": 6585,
    "crowdfunded": 41372,
    "tasty.": 37352,
    "region": 1782,
    "babies": 1706,
    "grey.": 44880,
    "AMI,": 46165,
    "21.": 16124,
    "[with]": 19779,
    "TiVo": 27396,
    "hiring": 14056,
    "making?": 27397,
    "TEDMED": 36750,
    "a.m.\"": 41373,
    "gave.": 38888,
    "MPs": 46167,
    "reactions,": 24180,
    "ham,": 36751,
    "low-wage": 46168,
    "structural": 4501,
    "release,": 16088,
    "stronger,": 18508,
    "better:": 41375,
    "addicts": 14815,
    "Morocco,": 23023,
    "embankment": 46169,
    "consumer.": 20074,
    "fateful": 25662,
    "compassion,": 3921,
    "size?": 25663,
    "pillars.": 29123,
    "16": 1996,
    "private,": 10886,
    "superfluid": 46170,
    "ethane": 46171,
    "cannot": 572,
    "usher": 29124,
    "hadn't": 2119,
    "23andMe,": 41376,
    "14th": 14816,
    "bankers": 12429,
    "Jordans": 28436,
    "creativity.\"": 47481,
    "testified": 27115,
    "starfish.": 34445,
    "Alzheimer's.": 18509,
    "clip.": 11048,
    "boundaries,": 12430,
    "What": 141,
    "emergency,": 31065,
    "Qatari": 31066,
    "smaller.": 7724,
    "Soleil.": 41377,
    "Tang,": 46172,
    "mixing": 7837,
    "lock": 6033,
    "shoot": 3123,
    "MAPS": 31067,
    "regular,": 21933,
    "1953,": 36753,
    "commercial,": 27389,
    "infects": 19307,
    "encrypted.": 42318,
    "Qatar.": 49715,
    "beautiful,": 2345,
    "mingle": 36755,
    "bundle": 20075,
    "shows.": 12126,
    "Miami.": 31069,
    "depriving": 37383,
    "bursting": 20076,
    "cholera": 8686,
    "tasked": 27412,
    "bought": 1367,
    "scale": 1072,
    "statements": 11344,
    "me!": 21934,
    "characterized": 10700,
    "criticizing": 21017,
    "relieve": 19308,
    "Benoit": 29125,
    "Commandments,": 31070,
    "Tigris": 31457,
    "mites": 22100,
    "inspire,": 45175,
    "relations": 7005,
    "early": 515,
    "NGO.": 41378,
    "bombarded": 16688,
    "cave,": 13568,
    "ironies": 37398,
    "snow": 5222,
    "kittens": 29126,
    "Germans,": 29400,
    "oblivious": 11830,
    "descendants": 14817,
    "organism.": 9109,
    "Halved.": 46178,
    "Juilliard,": 41379,
    "nameless": 21018,
    "horrified,": 27414,
    "association.": 31071,
    "historically": 9110,
    "readings": 31072,
    "Accra,": 36757,
    "Wormwood": 24183,
    "stale": 31073,
    "revolutionary": 7725,
    "models,": 5043,
    "Utah,": 23024,
    "workshop": 11831,
    "mine.\"": 27116,
    "encountered.": 29128,
    "rampant": 19309,
    "behaviors.": 10289,
    "2000s": 24184,
    "vegetation,": 25664,
    "purpose-driven": 47554,
    "upcoming": 33857,
    "Sea": 6456,
    "conscious.": 16125,
    "memetics": 29129,
    "Celsius.": 27417,
    "mediating": 33858,
    "2020": 18510,
    "overtime,": 41382,
    "boca,": 24185,
    "want,": 2818,
    "night,": 1376,
    "damaged.": 23025,
    "summits": 41383,
    "1929,": 23026,
    "observers,": 36758,
    "vote,": 11345,
    "war-torn": 33859,
    "grandson": 22107,
    "Gs,": 49075,
    "populations,": 12431,
    "decide,": 9757,
    "detour.": 31075,
    "decentralized,": 18511,
    "Decide": 46180,
    "B.J.": 46181,
    "badge": 13058,
    "doing;": 46182,
    "reality:": 47589,
    "signed.": 29130,
    "sold,": 19310,
    "Obesity": 44699,
    "developing.": 24186,
    "65,": 27118,
    "pick-and-rolls,": 44277,
    "Enrico": 27119,
    "startled": 27120,
    "compelled": 13375,
    "meant": 1085,
    "brain-dead": 36760,
    "Hatzalah": 37434,
    "meniscus": 31076,
    "cleaner.": 47606,
    "pushing": 3113,
    "Qaeda.": 24492,
    "museum.": 12127,
    "upgraded": 25665,
    "formats.": 24187,
    "observe": 5266,
    "cost-effective": 18512,
    "Get": 3697,
    "nuclear.": 25666,
    "heat.": 10498,
    "Look,": 7094,
    "back:": 36761,
    "Udo": 22117,
    "vows": 41385,
    "apocalyptic": 40453,
    "tunneling.": 21937,
    "traded": 10913,
    "came.": 9537,
    "Senegal": 33861,
    "confusion.": 27121,
    "Chevy": 29131,
    "we,": 2904,
    "pillar.": 46188,
    "documentary.": 27122,
    "racked": 48948,
    "location": 3372,
    "modular": 14470,
    "60s,": 21938,
    "skills": 1686,
    "sensibility": 23027,
    "semblance": 29132,
    "hear": 472,
    "live,": 3006,
    "reality.": 1958,
    "Zullinger": 31077,
    "brushing": 24188,
    "carpool": 36762,
    "school-aged": 36763,
    "nurse": 7264,
    "raped": 7144,
    "circuits,": 25667,
    "areas,": 3625,
    "leveraging": 12432,
    "alpha": 12128,
    "recorders,": 46191,
    "20": 364,
    "love,": 2028,
    "today": 371,
    "low-performing": 35174,
    "optimism,": 19311,
    "1876,": 46193,
    "Yes/No.": 41389,
    "90-degree": 29133,
    "seminars": 46194,
    "curators": 27443,
    "privacy": 4653,
    "isolated,": 21019,
    "language,": 1936,
    "live.": 2650,
    "extracting": 11346,
    "summer.": 8347,
    "older.": 9426,
    "data's": 27123,
    "environmentalists": 20079,
    "\"Beyond": 46195,
    "simplification": 33862,
    "Streetview": 46196,
    "notion?": 46197,
    "30-day": 29134,
    "Taniyama": 45958,
    "cusp": 27124,
    "notebook": 17848,
    "elsewhere?": 31079,
    "pretends": 27102,
    "customers,": 14583,
    "Lama,": 36764,
    "interacted": 16286,
    "Astroturf": 41391,
    "independent": 2409,
    "existence": 2877,
    "Marriage": 25668,
    "himself,": 5882,
    "selves,": 20080,
    "drawings.": 20235,
    "lifted": 5723,
    "pens": 41392,
    "Pranitha": 46200,
    "French.": 10887,
    "shelves": 11600,
    "loads": 6168,
    "crafts,": 33804,
    "rod": 31080,
    "protons": 15297,
    "$10": 21939,
    "woken": 20081,
    "just,": 3645,
    "building;": 33863,
    "20.": 11054,
    "Ranger": 19590,
    "World,\"": 24190,
    "pinnacle,": 41393,
    "Yuan": 46203,
    "latitude": 18514,
    "Bieber": 29135,
    "Adam": 3626,
    "Belgium": 33864,
    "wiggle": 21020,
    "bats.": 18515,
    "soluble": 18516,
    "gamble,": 46205,
    "comes,": 11092,
    "light's": 23028,
    "knew.": 12749,
    "commented": 41273,
    "JD:": 23930,
    "medicines.": 20967,
    "sergeant": 27459,
    "fertilization.": 46208,
    "highest.": 42818,
    "multitasking": 16127,
    "world?": 2918,
    "pre-frontal": 27125,
    "King": 3959,
    "fee": 15233,
    "imaging": 5353,
    "damaging,": 36768,
    "pedagogical": 33865,
    "Universe,": 29136,
    "silly": 5721,
    "simple.\"": 41395,
    "Nope.": 23029,
    "workshops,": 29137,
    "catastrophes": 31081,
    "Into": 46210,
    "woman.\"": 21021,
    "stimuli.": 49305,
    "enable,": 46211,
    "Machine.": 31082,
    "Netra.": 47752,
    "plurality": 24450,
    "Understanding,": 48951,
    "Bruce": 10110,
    "him,": 875,
    "accuracy": 8687,
    "precision": 8688,
    "flowing,": 29138,
    "self-expression": 25669,
    "feed,": 11833,
    "foot.": 6587,
    "beheading,": 46213,
    "mice.": 12129,
    "Touch": 33866,
    "Meat": 25670,
    "Ninety-five": 36771,
    "Jerusalem.": 16689,
    "boroughs": 36772,
    "dependence": 9262,
    "cannon.": 36773,
    "audience,": 2819,
    "1960.": 14410,
    "commons,": 27471,
    "Musk,": 41397,
    "ads.": 16690,
    "barring": 46214,
    "class.\"": 36775,
    "(Typing": 27127,
    "minimum-snap": 37526,
    "reader,": 21022,
    "chance?": 25671,
    "demanding": 7938,
    "rats,": 14411,
    "smoky": 46215,
    "sponge.": 31084,
    "chaplain": 31085,
    "feasibility.": 36776,
    "lunchroom": 41398,
    "emerged.": 23030,
    "epistemological": 46216,
    "thoroughly.": 33869,
    "habit,": 20082,
    "Akan": 46217,
    "publishing": 5935,
    "why?\"": 27128,
    "punishment": 7271,
    "hour.": 3373,
    "Yad": 27129,
    "governance,": 12433,
    "Trees": 26114,
    "insects,": 6370,
    "violated": 14820,
    "constituting": 46219,
    "strikingly": 37545,
    "represents.": 21306,
    "Proust": 33871,
    "films,": 9111,
    "Zealand,": 11402,
    "finishes,": 33872,
    "hello": 13376,
    "Austrian": 17850,
    "opposite,": 13059,
    "contemplating": 13739,
    "load.": 21023,
    "Tiburon,": 37553,
    "crest.": 46220,
    "everyone.": 3669,
    "Kodak": 31088,
    "quadrillion": 32395,
    "telegenic": 46221,
    "rap": 8300,
    "tunneling": 22146,
    "Engineer:": 30019,
    "biochemistry,": 40661,
    "mistrust": 23001,
    "polygraph": 46222,
    "evaluate": 7838,
    "sacrificing": 20084,
    "principal.": 33873,
    "browser": 9427,
    "Records\"": 36777,
    "outward": 14057,
    "doses": 9263,
    "fast-forward": 19312,
    "Greece.": 19313,
    "one's": 1955,
    "lightning.": 31089,
    "lacking": 16049,
    "worldwide,": 8689,
    "extraordinary.": 6917,
    "happen,": 2155,
    "mutate.": 31090,
    "bionics": 31091,
    "target": 2782,
    "something?\"": 46224,
    "diversity.": 8323,
    "accumulate.": 24192,
    "self-organization,": 41400,
    "court.": 10701,
    "continuation": 23032,
    "lid": 19260,
    "\"But": 3143,
    "women's": 2469,
    "worry?": 43612,
    "polycephalum.": 47862,
    "quits,": 46226,
    "hunky": 46227,
    "collagen.": 46228,
    "dynamics,": 15305,
    "glass-bottom": 46229,
    "Mapendo.": 46230,
    "recent,": 23934,
    "help.\"": 14412,
    "abridged": 41402,
    "uncle": 6038,
    "Noble": 36780,
    "telegraph": 33875,
    "posts.": 33876,
    "self-sacrifice": 36781,
    "sequenced.": 27131,
    "agrees": 9112,
    "morphology": 24193,
    "sawdust,": 46232,
    "Lebanon": 17851,
    "pulse,": 17217,
    "exceptional.": 36654,
    "\"Lady": 41403,
    "artful": 31094,
    "men?": 13740,
    "1900,": 12130,
    "charismatic": 14484,
    "bedrooms,": 46234,
    "viewpoints": 31095,
    "inherited": 10927,
    "player,": 12131,
    "Brother": 21428,
    "giver": 46236,
    "aboriginal": 46237,
    "crutches": 29139,
    "Begin": 44403,
    "shattering": 24194,
    "famine,": 19289,
    "yellowfin": 22151,
    "bandstand": 41201,
    "death:": 46238,
    "crime,": 8324,
    "\"No.": 12489,
    "rarest": 46239,
    "Bernoulli's": 36784,
    "noises": 14058,
    "Please": 3244,
    "gifted,": 41985,
    "Juilliard": 46240,
    "snowflake,": 46241,
    "ZF:": 41404,
    "may": 242,
    "Doug": 9758,
    "spread?": 31096,
    "mail,": 17218,
    "Shawn": 36785,
    "principle,": 7537,
    "victory.": 21940,
    "contradiction.": 17343,
    "demands.": 15234,
    "disguised": 20086,
    "contests": 46243,
    "played,": 24195,
    "manufacturing": 3052,
    "Bigger": 46244,
    "Torvalds": 33878,
    "ribs.": 28435,
    "Derek's": 33879,
    "rehabilitation.": 17219,
    "mattered.": 41405,
    "opiates,": 43614,
    "drones": 6300,
    "self-confidence": 38118,
    "arches": 41406,
    "weapons-grade": 24471,
    "Mesopotamia.": 37605,
    "tourist": 10473,
    "57": 13377,
    "accept,": 46246,
    "help": 279,
    "flaws": 21941,
    "tickets": 11834,
    "three-piece": 46248,
    "cylinder.": 24408,
    "evidenced": 27133,
    "duct": 24196,
    "Gabby,": 15083,
    "scale?": 15664,
    "warming": 3698,
    "Rembrandt's": 35657,
    "juice": 11601,
    "facilitator.": 46249,
    "examples,": 5602,
    "Diplomat": 21452,
    "afterglow": 49029,
    "insecurity": 41407,
    "simulator,": 29141,
    "joyful,": 46250,
    "dignified": 27134,
    "dissemination": 28753,
    "subjective,": 29143,
    "pedal,": 41408,
    "inwardness.": 48408,
    "expressions": 7455,
    "wound.": 17220,
    "serious": 1236,
    "Rule": 14413,
    "congestion,": 23275,
    "certain": 579,
    "Derek": 8690,
    "nitrogen.": 33880,
    "rocky": 20521,
    "happy?": 18517,
    "coin": 10201,
    "collectively.": 41409,
    "sargassum": 21024,
    "revolution,": 4282,
    "falling.": 19314,
    "pee": 17852,
    "books,": 2889,
    "airlines": 24198,
    "hangers-on.": 48958,
    "cooperation": 5762,
    "expected": 2569,
    "cucumbers": 46253,
    "Built": 19315,
    "cats,": 14059,
    "mom.": 8953,
    "terminal,": 49218,
    "nations?": 36787,
    "Five": 3184,
    "Until,": 46254,
    "conforms": 46255,
    "take:": 41410,
    "galleries": 10493,
    "sending": 2349,
    "arrives,": 31097,
    "myths,": 18518,
    "science:": 46256,
    "simplified,": 45967,
    "butt.": 41412,
    "scalloped": 46257,
    "microcosm": 46258,
    "conscience.": 31628,
    "required.": 13378,
    "onstage": 12751,
    "shout": 9259,
    "literally.": 12752,
    "cricket": 9264,
    "watering": 21025,
    "nitric": 14439,
    "kissing": 12753,
    "ruthlessly": 33881,
    "jungle.": 16346,
    "nonsense.": 16287,
    "buff": 48001,
    "labyrinth": 24199,
    "negotiation": 10291,
    "wealth?": 36788,
    "draped": 36896,
    "consist": 19316,
    "sculpting": 27135,
    "assets,": 15316,
    "providing": 2600,
    "trained,": 15694,
    "Lena": 41413,
    "Dopamine": 41414,
    "\"software": 46263,
    "suffer": 3206,
    "Vanier": 31098,
    "protocol,": 21137,
    "Cruz": 41415,
    "father-in-law,": 46264,
    "Chinese)": 22023,
    "therefore": 1695,
    "amplifier": 33882,
    "Berlin,": 14060,
    "Worldwide": 36790,
    "contempt": 46266,
    "catastrophes,": 46267,
    "propriety": 36792,
    "psychic": 11835,
    "profound.": 13061,
    "Jack": 5936,
    "unavoidable.": 41416,
    "'40s,": 21026,
    "encrypted,": 31099,
    "instantaneous": 25673,
    "10.\"": 25674,
    "hunted": 17352,
    "idol;": 46269,
    "residents": 6516,
    "TEDsters.": 27136,
    "Diane": 23034,
    "neat.": 19317,
    "graph,": 7480,
    "substantially": 11836,
    "volume": 4682,
    "entrepreneurship": 14414,
    "elements.": 8094,
    "two-and-a-half": 19318,
    "access?": 46271,
    "Bloggs": 46272,
    "commercialize": 36794,
    "favorites,": 21028,
    "here's": 474,
    "remove": 2615,
    "simulation.": 14415,
    "tortoises": 46273,
    "pediatrician": 16128,
    "hunch": 25675,
    "Watch.": 30901,
    "library": 4537,
    "coals": 41417,
    "Oakland,": 21943,
    "Charley:": 46274,
    "euthanized.": 41418,
    "bladders": 48063,
    "H5N1": 16302,
    "Between": 11347,
    "Sanskrit,": 41419,
    "excruciating": 21944,
    "fills": 11837,
    "year?": 11793,
    "Boolean": 41421,
    "oh,": 2675,
    "micrograph": 48077,
    "soared": 36796,
    "alleviate": 16225,
    "wounded": 9907,
    "certificate.": 24493,
    "Sue,": 46276,
    "development": 1182,
    "pig's": 14416,
    "metaphors,": 36797,
    "Wakulla": 48085,
    "monitors.": 46278,
    "SING": 31100,
    "imparted": 36798,
    "gains,": 46279,
    "equivalent.": 21945,
    "pollution.": 10723,
    "unused": 29144,
    "near.": 32398,
    "Titan": 11602,
    "retrace": 27138,
    "piece": 454,
    "maximum.": 46280,
    "taxes.": 21125,
    "rex,": 25677,
    "attention.": 2584,
    "Come,": 36799,
    "achievable": 36800,
    "nations.": 7181,
    "manageable,": 47131,
    "Westerners,": 33628,
    "unchanged": 27428,
    "slender": 35660,
    "evolution.": 4118,
    "3,": 18519,
    "professions.": 27140,
    "editors.": 41422,
    "proteins.": 11093,
    "Moore's": 6517,
    "follows:": 36801,
    "500,000": 9759,
    "immortal": 16129,
    "salts.": 31666,
    "girly.": 46642,
    "assistance": 7182,
    "giraffe": 22264,
    "careful.\"": 41424,
    "smoke.\"": 41425,
    "straws.": 46282,
    "2027.": 36802,
    "abhors": 41426,
    "length.\"": 46284,
    "Cousteau,": 41427,
    "fuel": 1965,
    "whole": 238,
    "packaging,": 40461,
    "thermostat": 23035,
    "nation-state": 17358,
    "sledges": 33809,
    "151": 33883,
    "approved": 7272,
    "deciphering": 33884,
    "Minnesota.": 25347,
    "namely": 13741,
    "gallon.": 17854,
    "thumb.": 19781,
    "racially-based": 36803,
    "Mansion": 27141,
    "bonobos": 21946,
    "arrogant,": 43902,
    "genetically": 4580,
    "Jewish.": 33885,
    "hide.": 13062,
    "conspiracy": 12434,
    "\"Wait": 12754,
    "Kiki,": 36804,
    "classical,": 38974,
    "perfectly.": 15236,
    "unhappiness": 41429,
    "earns": 27142,
    "historian": 14061,
    "unregulated,": 48156,
    "\"Would": 7183,
    "licking": 48158,
    "myth.": 14984,
    "specializations": 46287,
    "fatty": 10914,
    "going.": 2534,
    "Flight": 31101,
    "awards": 23037,
    "1850": 37378,
    "sweat,": 29145,
    "Peter?": 31687,
    "crowdsource.": 46288,
    "Scarlet": 40195,
    "yell,": 41430,
    "Isabelle's": 46290,
    "feature?\"": 46291,
    "parameters": 10475,
    "529.": 45975,
    "separation.": 24200,
    "biochemical": 26716,
    "growth.": 2976,
    "neuromodulation": 48965,
    "Egyptian": 7292,
